<?php
// Heading 
$_['heading_title']                 = 'Парртнерская программа';

// Text
$_['text_account']                  = 'Кабинет Партнера';
$_['text_login']                    = 'Логин';
$_['text_description']              = '<p>Партнерская программа %s совершенно бесплатна и позволяет участникам получать дополнительный доход путем размещения ссылок как на весь на наш магазин %s, так и на отдельные товары. Каждая покупка совершенная по партнерской ссылке приносит агентскую коммисию. Стандартный размер коммиссии составляет %s. </p><p> За подробной информацией обращайтесь на страницу информации для партнеров.</p>';
$_['text_new_affiliate']            = 'Новый Партнер';
$_['text_register_account']         = '<p>Я не являюсь партнером.</p><p>Нажмите Вперед чтобы создать учетную запись партнера. Обратите внимание, что эта учетная запись никак не связана с какой либо учетной записью покупателя!</p>';
$_['text_returning_affiliate']      = 'Логин Партнера';
$_['text_i_am_returning_affiliate'] = 'Я зарегистрированный Партнер.';
$_['text_forgotten']                = 'Забыли пароль?';

// Entry
$_['entry_email']                   = 'Партнерский E-Mail:';
$_['entry_password']                = 'Пароль:';

// Error
$_['error_login']                   = 'Error: No match for E-Mail Address and/or Password.';
?>