<?php
// Heading
$_['heading_title']     = 'Шаблоны';

// Text
$_['text_success']      = 'Шаблоны успешно обновлены!';
$_['text_default']      = 'По умолчанию';

// Column
$_['column_name']       = 'Название шаблона';
$_['column_action']     = 'Действие';

// Entry
$_['entry_name']        = 'Название шаблона:';
$_['entry_store']       = 'Магазин:';
$_['entry_route']       = 'Путь:';

// Error
$_['error_permission']  = 'У Вас недостаточно прав для изменения шаблонов!';
$_['error_name']        = 'название шаблона должно быть от 3 до 64 символов!';
$_['error_default']     = 'Этот шаблон не может быть удален, поскольку он используется в магазине по умолчанию!';
$_['error_store']       = 'Этот шаблон не может быть удален, поскольку испольется %s магазином(ами)!';
$_['error_product']     = 'Этот шаблон не может быть удален, поскольку испольется %s товаром(ами)!';
$_['error_category']    = 'Этот шаблон не может быть удален, поскольку испольется %s категорией(ями)!';
$_['error_information'] = 'Этот шаблон не может быть удален, поскольку испольется %s страницей(ами)!';
?>