<?php
// Heading
$_['heading_title'] = 'Использование бонусных баллов (доступно %s)';

// Text
$_['text_reward']   = 'Бонусные баллоы (%s)';
$_['text_order_id'] = 'Заказ №: %s';
$_['text_success']  = 'Ваши бонусные баллы успешно применены!';

// Entry
$_['entry_reward']  = 'Использовать баллов (не более %s):';

// Error
$_['error_empty']   = 'Пожалуйста введите количество бонусных баллов, которые Вы хотите использовать!';
$_['error_points']  = 'У вас нет столько бонусных баллов!';
$_['error_maximum'] = 'Можно потратить не более %s бонусных баллов!';
?>