<?php
// Heading
$_['heading_title']     = 'Предварительная стоимость доставки и налоги';
// Text
$_['text_shipping']     = 'Укажите адрес получателя для оценки стоимости доставки.';
$_['text_success']      = 'Расчёт доставки выполнен успешно!';

// Entry
$_['entry_country']     = 'Страна:';
$_['entry_zone']        = 'Регион / Область:';
$_['entry_postcode']    = 'Индекс:';

// Error
$_['error_postcode']    = 'Индекс должен быть от 2 до 10 символов!';
$_['error_country']     = 'Пожалуйста, укажите Страну!';
$_['error_zone']        = 'Пожалуйста, укажите Ваш Регион / Область!';
$_['error_shipping']    = 'Вы должны выбрать способ доставки!';
$_['error_no_shipping'] = 'Доставка по данному адресу невозможна! Обратитесь к <a href="%s">Администрации</a>!';
?>
