<?php  
// Heading
$_['heading_title']    = 'Почта';

// Text
$_['text_success']     = 'Ваше сообщение отправлено!';
$_['text_default']     = 'По умолчанию';
$_['text_newsletter']  = 'Подписчики на новости';
$_['text_customer']    = 'Все покупатели';
$_['text_search']      = 'Поиск';

// Entry
$_['entry_store']      = 'От:';
$_['entry_allfilters'] = 'Все три фильтра дополняют друг-друга, т.е. письмо отправится клиенту если он попадёт хотя бы под один из них:';
$_['entry_to']         = '1) Кому:<br /><span class="help">Используйте фильтр "Все покупатели" только в самых крайних случаях. Никто не любит письма, на которые не подписывался</span>';
$_['entry_client']     = '2) Кому:<br /><span class="help">В поле для поиска укажите часть имени, либо фамилии клиента и нажмите "Поиск"; затем перенесите в правое поле тех, кому вы хотите отправить данное письмо.<br /><br />Введите символ "%" чтобы найти всех зарегистрированных пользователей</span>';
$_['entry_product']    = '3) Кому:<br /><span class="help">Перенесите в правое поле те товары, покупатели которых должны получить письмо.<br /><br />Покупатели, заказавшие эти товары без оформления регистрации, также получат это письмо</span>';
$_['entry_subject']    = 'Тема:';
$_['entry_message']    = 'Сообщение:';

// Error
$_['error_permission'] = 'У Вас нет прав для отправки сообщений!';
$_['error_subject']    = 'Необходима тема письма!';
$_['error_message']    = 'Необходим текст сообщения!';
?>
