<?php
// Text
$_['text_enlarge']        = 'Нажмите, чтобы увеличить';
$_['text_discount']       = 'Количество, Цена:';
$_['text_options']        = 'Доступные варианты:';
$_['text_error']          = 'Товар не найден!';
$_['text_price']          = 'Цена:';
$_['text_availability']   = 'Наличие:';
$_['text_model']          = 'Модель:';
$_['text_manufacturer']   = 'Производитель:';
$_['text_instock']        = 'В наличии';
$_['text_order_quantity'] = 'Заказ';
$_['text_price_per_item'] = 'Цена за единицу';
$_['text_write']          = 'Написать отзыв';
$_['text_no_reviews']     = 'Нет отзывов.';
$_['text_average']        = 'Рейтинг:';
$_['text_stars']          = '%s из 5 баллов!';
$_['text_no_rating']      = 'Нет оценок';
$_['text_no_images']      = 'Нет дополнительных изображений.';
$_['text_no_related']     = 'Нет рекомендуемых товаров.';
$_['text_qty']            = 'Количество:';
$_['text_note']           = '<span style="color: #FF0000;">Заметка:</span> HTML теги не принимаются! Используйте обычный текст.';
$_['text_success']        = 'Спасибо за Ваш отзыв. Он отправлен администратору на утверждение.';
$_['text_wait']           = 'Подождите пожалуйста!';
$_['text_search']         = 'Поиск';
$_['text_tags']           = 'Метки:';
$_['text_minimum']        = '(Этот товар имеет минимальное количество из %s)';

// Entry
$_['entry_name']          = 'Ваше Имя:';
$_['entry_review']        = 'Ваш отзыв:';
$_['entry_rating']        = 'Рейтинг:';
$_['entry_good']          = 'Хорошо';
$_['entry_bad']           = 'Плохо';
$_['entry_captcha']       = 'Введите код, указанный на картинке:';

// Tabs
$_['tab_description']     = 'Описание';
$_['tab_image']           = 'Фото'; 
$_['tab_review']          = 'Отзывы (%s)';
$_['tab_related']         = 'Рекомендуем'; 

// Error
$_['error_name']          = 'Название отзыва должно быть от 3 до 25 символов!';
$_['error_text']          = 'Текст отзыва должен быть от 25 до 1000 символов!';
$_['error_rating']        = 'Пожалуйста, выберите рейтинг!';
$_['error_captcha']       = 'Код, указанный на картинке, введен неверно!';
?>