<?php
// Heading 
$_['heading_title']     	= 'Без регистрации - Шаг 1';

// Text
$_['text_cart']         	= 'Корзина';
$_['text_guest_step_1'] 	= 'Без регистрации - Шаг 1';
$_['text_your_details'] 	= 'Ваши персональные данные';
$_['text_your_address'] 	= 'Ваш адрес';
$_['text_shipping_address']	= 'Адрес доставки';
$_['text_indicator'] 		= 'Отметьте здесь, если у Вас есть отдельный адрес доставки.';

// Entry
$_['entry_firstname']   	= 'Имя, Отчество:';
$_['entry_lastname']    	= 'Фамилия:';
$_['entry_email']       	= 'E-Mail:';
$_['entry_telephone']   	= 'Контактный телефон:';
$_['entry_fax']         	= 'Факс:';
$_['entry_company']     	= 'Компания:';
$_['entry_address_1']   	= 'Адрес 1:';
$_['entry_address_2']   	= 'Адрес 2:';
$_['entry_postcode']    	= 'Почтовый индекс:';
$_['entry_city']        	= 'Город:';
$_['entry_country']     	= 'Страна:';
$_['entry_zone']        	= 'Регион / Область:';

// Error
$_['error_firstname']   	= 'Имя должно быть от 3 до 32 символов!';
$_['error_lastname']    	= 'Фамилия должна быть от 3 до 32 символов!';
$_['error_email']       	= 'E-Mail адрес введен неверно!';
$_['error_telephone']   	= 'Номер телефона должен быть от 3 до 32 символов!';
$_['error_address_1']   	= 'Адрес должен быть от 3 до 128 символов!';
$_['error_city']        	= 'Название города должно быть от 3 до 128 символов!';
$_['error_postcode']        = 'Индекс должен быть от 2 до 10 символов!';
$_['error_country']     	= 'Пожалуйста, укажите Вашу Страну!'; 
$_['error_zone']        	= 'Пожалуйста, укажите Ваш Регион / Область!';
?>