<?php
// Heading
$_['heading_title'] = 'Ваш заказ оформлен!';

// Text
$_['text_message']  = '<p>Ваш заказ был успешно оформлен!</p><p>Вы можете просмотреть историю заказов перейдя в <a href="%s">Личный кабинет</a> и перейдя в <a href="%s">Историю заказов</a>.</p>Если Ваша покупка связана со скачиваемым товаром, перейдите на страницу <a href="%s">Загрузок</a> для их просмотра.<p></p><p>Все вопросы направляйте <a href="%s">владельцу магазина</a>.</p><p>Спасибо за покупку!</p>';
$_['text_basket']   = 'Корзина';
$_['text_checkout'] = 'Checkout';
$_['text_success']  = 'Готово';
?>
