<?php
// Heading 
$_['heading_title']    = 'Подарочный сертификат';

// Text
$_['text_voucher']     = 'Подарочный сертификат';
$_['text_description'] = 'Подарочный сертификат будет выслан на E-Mail получателю после оплаты заказа.';
$_['text_agree']       = 'Мне известно, что подарочный сертификат возврату не подлежит.';
$_['text_message']     = '<p>Благодарим за покупку подарочного сертификата! После оформления  заказа получатель сертификата получит письмо с подробными инструкциями по использованию подарочного сертификата./p>';
$_['text_for']         = '%s Подарочный сертификат для %s';

// Entry
$_['entry_to_name']    = 'Имя получателя:';
$_['entry_to_email']   = 'E-mail получателя:';
$_['entry_from_name']  = 'Ваше Имя:';
$_['entry_from_email'] = 'Ваш E-mail:';
$_['entry_message']    = 'Сообщение:<br /><span class="help">(Необязательно)</span>';
$_['entry_amount']     = 'Номинал: <br /><span class="help">(Может быть от %s до %s)</span>';
$_['entry_theme']      = 'Тема оформления Подарочного Сертификата:';

// Error
$_['error_to_name']    = 'Имя получателя должно быть от 1 до 64 символов!';
$_['error_from_name']  = 'Ваше имя должно быть от 1 до 64 символов!';
$_['error_email']      = 'E-Mail адрес введен неверно!';
$_['error_amount']     = 'Номинал должен быть между %s и %s!';
$_['error_theme']      = 'Нужно выбрать тему оформления!';
$_['error_agree']      = 'Вы должны подтвердить, что подарочный сертификат возврату не подлежит!';
?>