<?php
// Heading
$_['heading_title'] = 'Ваш заказ оформлен!';

// Text
$_['text_message']  = '<p>Ваш заказ успешно обработан!</p><p>Вы можете просматривать свою историю заказов, перейдя в <a href="%s">Личный кабинет</a> и кликнув по <a href="%s">истории заказов</a>.</p><p>Если у Вас есть вопросы, обратитесь к <a href="%s">администратору</a>.</p><p>Спасибо за покупку!</p>';
$_['text_basket']   = 'Корзина';
$_['text_shipping'] = 'Доставка';
$_['text_payment']  = 'Оплата';
$_['text_guest']    = 'Без регистрации';
$_['text_confirm']  = 'Подтвердить';
$_['text_success']  = 'Готово';
?>