<?php
// Text
$_['text_title']          = 'Квитанция Сбербанка РФ';
$_['text_instruction']    = 'Для печати квитанции нажмите на кнопку &laquo;Печать Квитанции&raquo; (откроется в новом окне).';
$_['text_payment']        = 'Распечатайте квитанцию, затем нажмите кнопку в конце данной странице "Подтвердить заказ".';
$_['text_order_history']  = 'Квитанция хранится в <a href="{href}" target="_blank">Истории заказов</a>';
$_['text_payment_coment'] = 'Заказ не будет обработан, пока деньги не поступят на наш расчётный счёт.';
$_['text_printpay']       = '<a href="{href}" class="button" style="text-decoration:none;" target="_blank"><span>Печать Квитанции</span></a>';
$_['text_confirm']        =	'Внимание дождитесь загрузки квитанции!!!\n\n-Затем проверьте еще раз правильность введенных Вами платежных данных.\n- Если обнаружена ошибка, то нажмите "Отмена" и отредактируйте форму.\n- Если все нормально, нажмите "ОК" - бланк будет отправлен на печать.';
?>