<?php
// Heading
$_['heading_title']      = 'Дизайн подарочного сертификата';

// Text
$_['text_success']       = 'Дизайн подарочного сертификата успешно изменен!';
$_['text_image_manager'] = 'Менеджер изображений';

// Column
$_['column_name']        = 'Названия дизайна';
$_['column_action']      = 'Действие';

// Entry
$_['entry_name']         = 'Название дизайна:';
$_['entry_description']  = 'Описание дизайна:';
$_['entry_image']        = 'Изображение:';

// Error
$_['error_permission']  = 'У Вас нет прав на изменения дизайна сертификатов!';
$_['error_name']        = 'Название должно содержать от 3 до 32 символов!';
$_['error_image']       = 'Изображение обязательно!';
$_['error_voucher']     = 'Внимание! Этот дизайн используется в %s сертивикатах!';
?>